const ru = {
  translation: {
    greeting: 'Здравствуйте, ',
    create: 'Выберите язык, заполните форму и отправьте заявку.',
    typeOrder: 'Выберите тип запроса:',
    give: 'Выдать',
    take: 'Принять',
    selectAsset: 'Выберите актив:',
    amount: 'Введите сумму:',
    info: 'Введите дополнительную информацию...',
    country: 'Выберите вашу страну из списка:',
    city: 'Введите ваш город:',
    submit: 'Отправить заявку',
    interestRate: 'Процентная ставка доплаты:',
    denomination: 'Выберите номинал купюр:',
    orderCreate: 'Запрос создан',
    error: 'Возникла ошибка, попробуйте повторить запрос или обратитесь в поддержку.',
    success: 'Заявка успешно отправлена',
    notSelected: 'Не выбрано',
  },
};

export default ru;

